hashtags = 'книги,обзор книг,разбор книг,лучшие книги,читать книги,литературный обзор,рекомендации по чтению,книжные советы,литература,анализ книги,книжный блог,литература,читать,что почитать,интересные книги,новинки литературы,бестселлеры,рецензии на книги,краткий обзор книг,критика книг,лучшие романы,лучшие детективы,лучшие фантастические книги,классика,современная литература,краткий пересказ книги,YouTube книги,книжный канал,обзор романов,книжные новинки'
comment = 'Обзоры и подбороки книг, цитаты из них и ещё много чего интересного в нашем телеграмм-канале! Присоединяйтесь к нашему большому комьюнити! bookcaser.t.me'
command = 'python youtube_api.py --file="temp/output.mp4" --title="{1}. \\"{0}\\"" --description="{1}. \\"{0}\\"\\n\\n{2}" --keywords="{3}" --category="27" --privacyStatus="private" --time="{4}"'


